{お名前}様

この度は当社ホームページよりご予約頂き、誠にありがとうございます。
頂きました内容は、順次ご連絡させて頂きます。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
▼ご予約内容▼
----------------------------------------
【お名前】
{お名前}

【ふりがな】
{ふりがな}

【電話番号】
{電話番号}

【ラインID】
{ラインID}

【メールアドレス】
{メールアドレス}

【予約日】
{予約日}

【予約時間】
{予約時間}

【予約人数】
{予約人数}

【備考】
{備考}



※機種依存文字を入力された場合、送信内容が文字化けする可能性がございます。

//////////////////////////////////////////
明石・相生町 GOTAKOU｜女性店主のランチ＆カフェ＆カラオケバー

住所
明石市相生町2-1-3ワールドプラザ明石1A

電話番号
080-6186-7589

営業時間
11:30-15:00/17:00-23:00

定休日
月曜日 ※祝日なら変動あり☝️

アクセス
明石駅徒歩8分、競歩2分
//////////////////////////////////////////
■お問い合せ頂きました内容は、順次担当者よりご連絡させて頂きます。